[
  {
    "id": "accord-brise",
    "nom": "Accord Brisé",
    "clan": "auralith",
    "type": "Son - Psychologique",
    "complexite": "Médium",
    "contrecoup": "Modéré",
    "energie": "Moyenne",
    "description": "L’Accord brisé est une capacité sonore qui génère une note volontairement dissonante. Ce son strident perturbe l’équilibre auditif et mental de ceux qui l’entendent, brisant les harmonies naturelles. Il peut provoquer vertiges, désorientation, nausées, voire hallucinations chez les plus sensibles.",
    "usages": {
      "offensifs": [
        "Perturbation mentale : Désoriente l’ennemi au cœur d’un affrontement, le forçant à stopper son action.",
        "Rupture de sort : Peut interrompre certains types d’incantations ou de manipulations mentales sensibles en créant un choc auditif.",
        "Attaque de masse : Utilisé dans un espace clos, il peut affecter tous les ennemis présents."
      ],
      "defensifs": [
        "Contre-manipulation : Brise les illusions ou les envoûtements en instaurant une fracture dans le flux mental des victimes.",
        "Échappatoire sonore : Permet de créer une diversion intense et douloureuse pour s’enfuir ou regrouper ses forces."
      ],
      "pratiques": [
        "Purification énergétique : Dans certains rituels, l’accord brisé peut servir à briser des liens invisibles ou néfastes, comme des malédictions sonores ou des parasites mentaux.",
        "En test de résonance : Permet de localiser des anomalies (illusions cachées, perturbations magiques) par résonance dissonante."
      ]
    },
    "limitations": [
      "Effet non ciblé : L’effet touche toute personne à portée auditive, y compris les alliés. Un usage mal contrôlé peut donc provoquer des dégâts collatéraux.",
      "Usure vocale : Répéter trop souvent l’accord brisé peut endommager la voix ou l’instrument utilisé comme canal.",
      "Retour de résonance : Certains environnements peuvent répercuter ou amplifier l’effet, affectant également le lanceur.",
      "Surcharge sensorielle : Un usage excessif peut entraîner des acouphènes, migraines, ou désorientation temporaire chez le lanceur.",
      "Inefficace sur les individus sujet à la surdité ou esprits insensibles au son."
    ]
  },
  {
    "id": "aerokinesie",
    "nom": "Aérokinésie",
    "clan": "auralith",
    "type": "Air",
    "complexite": "Débutant à Expert",
    "contrecoup": "Modéré",
    "energie": "Variable",
    "description": "L’Aérokinésie est la capacité à manipuler l’air, le vent, les courants atmosphériques et l’oxygène autour de soi. Elle permet à l’utilisateur de déplacer, compresser, détourner ou faire circuler l’air ambiant selon ses besoins. Ce don est utilisé pour créer des mouvements de vent localisés, augmenter l’agilité, déstabiliser un adversaire, ou contrôler la respiration dans un espace donné.",
    "usages": {
      "offensifs": [
        "Rafale ciblée : Projette un ennemi en arrière ou déséquilibre sa posture.",
        "Lame d’air : Condense l’air en un souffle tranchant.",
        "Privation d’oxygène : Crée un vide temporaire autour du visage d’un adversaire pour l’étouffer quelques secondes (requiert précision)."
      ],
      "defensifs": [
        "Mur de vent : Dévie ou ralentit des projectiles physiques (flèches, poussière, sable).",
        "Amortissement de chute : Ralentit la descente de l’utilisateur ou d’un allié grâce à un coussin d’air.",
        "Éloignement d’un gaz nocif : Repousse fumées, spores ou vapeurs toxiques loin d’une zone."
      ],
      "pratiques": [
        "Ventilation localisée : Rafraîchit une pièce ou assainit un espace confiné.",
        "Déplacement assisté : Propulse légèrement le corps dans une direction (utile pour les sauts ou esquives).",
        "Sens du vent : Ressent les variations d’air autour de soi pour détecter des mouvements invisibles, des passages secrets ou des présences cachées."
      ]
    },
    "limitations": [
      "Pas d’effet météorologique : Ne permet pas de manipuler la pluie, les nuages, la température ou l’électricité atmosphérique.",
      "Maîtrise fine requise : Les effets précis (lame d’air, étouffement ciblé) nécessitent une bonne visualisation et une concentration stable.",
      "Effet de retour : Une rafale mal dirigée peut revenir vers le lanceur ou affecter ses alliés.",
      "Fatigue cognitive : Une utilisation continue ou désordonnée peut entraîner des vertiges, des troubles de l’équilibre ou de la respiration."
    ]
  },
  {
  "id": "ancrage-sismique",
  "nom": "Ancrage Sismique",
  "clan": "kharun",
  "type": "Terre - Gravité",
  "complexite": "Confirmé",
  "contrecoup": "Modéré",
  "energie": "Moyenne",
  "description": "L’Ancrage sismique permet à l’utilisateur de créer un lien temporaire et profond avec le sol, stabilisant son corps et déclenchant des ondes vibratoires localisées. Cette capacité mêle maîtrise de la terre et contrôle gravitationnel, renforçant la présence physique de l’utilisateur tout en lui permettant d’altérer le terrain par des secousses précises.",
  "usages": {
    "offensifs": [
      "Onde de choc : Libère une secousse au sol, déséquilibrant les ennemis proches.",
      "Fracture localisée : Fissure un sol fragile (plancher, falaise, terrain meuble) pour piéger ou faire tomber un adversaire.",
      "Surcharge gravitationnelle : Augmente brièvement la gravité sous un ennemi pour le clouer au sol ou briser son élan."
    ],
    "defensifs": [
      "Stabilité absolue : Résiste aux effets de souffle, aux projections ou aux renversements. Idéal face à des attaques d’air, d’explosion ou de secousses.",
      "Bouclier terrestre : En créant une mini-vibration sous ses pieds, peut soulever un pan de sol en guise de couverture.",
      "Résistance à l’ébranlement : Permet de rester debout même dans des environnements instables (séismes, effondrements, assauts massifs)."
    ],
    "pratiques": [
      "Détection de mouvement : Ressent les vibrations dans le sol, permettant de repérer des pas, des chutes de pierre ou des créatures enfouies.",
      "Travail de terrain : Facilite la manipulation ou la stabilisation de structures architecturales (ponts, bâtiments, routes)."
    ]
  },
  "limitations": [
    "Statique imposée : Une fois ancré, l’utilisateur devient immobile ou très limité dans ses déplacements. Toute attaque repose alors sur le contrôle du terrain, pas sur la mobilité.",
    "Demande énergétique importante : Plus l’ancrage dure, plus il puise dans l’endurance physique et magique de l’utilisateur.",
    "Terrain non conducteur : Inefficace sur certains types de sol (sols instables, marécages, surfaces flottantes, plateformes volantes…).",
    "Fatigue articulaire : Une surcharge gravitationnelle excessive ou prolongée peut causer des douleurs dans les jambes, voire des microtraumatismes musculaires."
  ]
},
{
  "id": "armure-vivante",
  "nom": "Armure Vivante",
  "clan": "kharun",
  "type": "Transmutation - Défensif",
  "complexite": "Médium",
  "contrecoup": "Modéré",
  "energie": "Variable",
  "description": "L’Armure vivante permet à l’utilisateur de transformer temporairement sa peau en une surface dure et résistante, d’aspect minéral. Cette couche protectrice agit comme une armure naturelle, capable de résister aux lames, aux chocs, aux températures extrêmes et dans certains cas, à la magie élémentaire. La transformation n’affecte ni les os ni les muscles, mais forme une barrière externe, vivante et densifiée, qui offre une protection efficace sans compromettre totalement la mobilité.",
  "usages": {
    "offensifs": [
      "Corps utilisé comme arme : Les bras et jambes renforcés peuvent causer plus de dégâts au contact (coups de poing, charge, etc.).",
      "Contre-choc : Les adversaires qui attaquent au corps-à-corps peuvent se blesser sur la surface dure.",
      "Avantage de contact : Permet de tenir des armes ou objets brûlants, acérés, ou instables sans subir de dommage."
    ],
    "defensifs": [
      "Résistance physique : Réduit ou annule les effets de coups, chocs, lames, projectiles.",
      "Barrière élémentaire : La peau renforcée peut isoler contre des agressions environnementales (chaleur, froid, acide léger, toxiques…).",
      "Absorption d’impact : Protège lors de chutes, d’explosions ou de collisions."
    ],
    "pratiques": [
      "Travail dans des milieux hostiles : Idéal pour la traversée de terrains dangereux (roches coupantes, ruines en feu, zones toxiques).",
      "Posture de garde : Utilisé pour tenir une position ou servir de bouclier vivant pour protéger autrui."
    ]
  },
  "limitations": [
    "Fatigue musculaire indirecte : La tension nécessaire pour maintenir la transformation peut fatiguer les muscles soutenant les zones renforcées.",
    "Durée limitée : Plus le renforcement est étendu (corps entier), plus le don consomme d’énergie et de concentration.",
    "Chaleur interne : La peau étant plus dense, la régulation thermique est altérée, ce qui peut provoquer une surchauffe en cas d’usage prolongé.",
    "Zone vulnérable non protégée : Les yeux, orifices, articulations fines restent généralement exposés pour préserver certaines fonctions de base.",
    "Crispation prolongée : Si l’état d’armure est maintenu trop longtemps, il peut laisser des douleurs ou des craquelures à la surface de la peau une fois dissipé."
  ]
},
{
  "id": "attraction-profonde",
  "nom": "Attraction Profonde",
  "clan": "ashkarin",
  "type": "Psychologique",
  "complexite": "Médium",
  "contrecoup": "Élevé",
  "energie": "Moyenne",
  "description": "L’Attraction profonde est une capacité psychique qui rend le lanceur irrésistible aux yeux des autres. Elle altère les perceptions, créant une illusion d’attirance, d’admiration, voire d’amour. Cette influence peut toucher une personne ou un groupe, rendant le lanceur charismatique et séduisant, capable d’infléchir comportements et décisions. Facile à déclencher, son effet dépend cependant de la maîtrise de l’utilisateur : plus la volonté est stable, plus l’illusion dure.",
  "usages": {
    "offensifs": [
      "Manipulation : Influencer les pensées ou les actions d’une cible en la rendant plus réceptive aux suggestions.",
      "Détournement d’attention : Captiver un adversaire ou un groupe pour détourner leur attention de ses alliés ou d’une menace réelle.",
      "Affaiblissement émotionnel : Induire une obsession ou une dépendance émotionnelle, rendant la cible vulnérable et manipulable."
    ],
    "defensifs": [
      "Dissuasion : Utiliser le charme pour éviter un conflit ou convaincre un adversaire d’abandonner ses intentions hostiles.",
      "Création d’alliés temporaires : Se faire des alliés parmi des personnes influentes ou des figures de pouvoir grâce à une aura charismatique renforcée."
    ],
    "pratiques": [
      "Négociation : Facilite les échanges en rendant le lanceur plus persuasif et sympathique.",
      "Création d’une fausse aura de confiance : Améliore la réputation ou le statut social du lanceur, renforçant son influence dans certaines situations."
    ]
  },
  "limitations": [
    "Durée limitée : Le don devient de plus en plus difficile à maintenir avec le temps, nécessitant une énergie croissante.",
    "Instabilité émotionnelle : Si la volonté ou la puissance magique du lanceur vacille, le sort peut se rompre brutalement.",
    "Effet miroir : Le lanceur peut commencer à croire en sa propre illusion, devenant dépendant de cette adulation fictive. Cela peut entraîner une perte de soi et un épuisement énergétique progressif.",
    "Drain énergétique : Plus le sort est maintenu longtemps, plus il vide l’énergie vitale du lanceur, jusqu’à provoquer une exténuation totale, voire un coma magique en cas d’abus.",
    "Risque de rejet brutal : Si le sort se rompt soudainement, la cible peut réagir par un rejet intense, voire une hostilité envers le lanceur, particulièrement si elle se rend compte de la manipulation."
  ]
},
{
  "id": "battement-lacerant",
  "nom": "Battement Lacérant",
  "clan": "kaerios",
  "type": "Physique",
  "complexite": "Médium",
  "contrecoup": "Négligeable",
  "energie": "Faible",
  "description": "Le Battement lacérant est une attaque directe et puissante, utilisant la force brute des ailes ou des griffes pour frapper avec une violence accrue. L’impact est renforcé par une énergie magique ou instinctive, ce qui augmente la portée, la vitesse ou la puissance du coup. Relativement facile à déclencher, cette attaque devient redoutable entre les mains d’un combattant expérimenté.",
  "usages": {
    "offensifs": [
      "Frappe tranchante : Un battement ou un coup direct qui peut lacérer chair, métal léger ou végétation dense.",
      "Onde coupante : Le mouvement peut générer une lame d’air ou d’énergie qui frappe à distance (plus rare ou chez les experts).",
      "Percée défensive : Utilisé pour briser une garde ou une barrière physique, forçant l’adversaire à reculer."
    ],
    "defensifs": [
      "Coup de dégagement : Un battement en demi-cercle pour se libérer d’un encerclement ou repousser un adversaire proche.",
      "Réflexe défensif : Interrompre une attaque entrante avec un revers brutal de l’aile ou un coup de griffe instinctif."
    ],
    "pratiques": [
      "Fracturation ciblée : Casser un verrou, une pierre ou une structure fragile à la force brute."
    ]
  },
  "limitations": [
    "Demande physique : L’impact d’un Battement lacérant fatigue le membre concerné (aile ou bras), surtout s’il est utilisé plusieurs fois d’affilée.",
    "Portée limitée : L’attaque est à courte portée, nécessitant d’être au contact ou très proche.",
    "Peut endommager l’utilisateur : Un mauvais angle ou une cible trop dure peut blesser la griffe, la membrane de l’aile, ou déséquilibrer le corps.",
    "Sensibilité aux protections magiques : Le don reste une attaque physique : il peut être bloqué par des champs magiques, des armures enchantées ou des protections élémentaires puissantes.",
    "Visibilité de l’attaque : Puissante mais directe, elle est facile à anticiper pour un adversaire rapide ou agile si mal utilisée."
  ]
},
{
  "id": "bulles-d-oxygene",
  "nom": "Bulles d’oxygène",
  "clan": "yshelis",
  "type": "Eau",
  "complexite": "Médium",
  "contrecoup": "Négligeable",
  "energie": "Faible",
  "description": "Les Bulles d’oxygène sont une capacité naturelle qui permet de filtrer l’oxygène dissous dans l’eau pour le concentrer dans une membrane aquatique stable, créant ainsi une bulle respirable. Formée à partir de l’eau elle-même, cette bulle est maintenue par une énergie magique suffisante pour une utilisation ponctuelle : respiration sous-marine, secours d’un non-aquatique, ou communication immergée.",
  "usages": {
    "offensifs": [
      "Bulle de diversion : En relâchant plusieurs petites bulles réfléchissantes ou bruyantes, on peut perturber la visibilité ou distraire un adversaire.",
      "Surpression localisée : Une bulle peut être comprimée et relâchée brusquement pour provoquer une mini-détonation aquatique."
    ],
    "defensifs": [
      "Assistance respiratoire : Protège un allié en train de se noyer ou de suffoquer sous l’eau.",
      "Soutien d’urgence : Fournit rapidement une bulle de secours à un individu blessé, inconscient ou désorienté sous l’eau."
    ],
    "pratiques": [
      "Respiration prolongée : Permet à un être terrestre de survivre plusieurs minutes sous l’eau.",
      "Transport d’air : Peut être utilisée pour amener de l’oxygène dans une cavité submergée (grotte, tunnel inondé).",
      "Communication claire : Deux individus peuvent parler à l’intérieur d’une même bulle ou grâce à des bulles sonores stabilisées.",
      "Conservation temporaire d’un objet fragile : Permet de garder au sec des objets sensibles à l’eau."
    ]
  },
  "limitations": [
    "Durée limitée : L’oxygène contenu s’épuise plus ou moins rapidement selon le nombre de respirants.",
    "Fragilité naturelle : Les bulles sont sensibles aux courants, aux chocs, aux variations de pression ou à la magie.",
    "Portée restreinte : Le lanceur ne peut créer une bulle qu’à portée directe.",
    "Inefficace hors de l’eau : Le don ne peut pas fonctionner en surface ou en environnement totalement sec."
  ]
},
{
  "id": "chant-hypnotique",
  "nom": "Chant Hypnotique",
  "clan": "yshelis",
  "type": "Son - Envoûtement",
  "complexite": "Médium",
  "contrecoup": "Modéré",
  "energie": "Moyenne",
  "description": "Le Chant hypnotique est une capacité vocale qui consiste à émettre un chant doux, répétitif ou envoûtant, capable de plonger les êtres vivants dans un état de transe partielle. Il ralentit les réactions, capte l’attention et agit sur les sens, les émotions et le rythme du corps : battements du cœur, respiration, tension musculaire. Il ne contrôle pas l’esprit, mais affaiblit la volonté, apaise l’agitation mentale ou physique et ouvre une brèche dans les défenses naturelles.",
  "usages": {
    "offensifs": [
      "Ralenti sensoriel : Les cibles proches entrent dans un état de latence ou de flottement, ralentissant leurs mouvements ou leurs décisions.",
      "Désarmement mental : La concentration ou la vigilance est réduite, rendant les ennemis plus vulnérables à une attaque ultérieure.",
      "Détournement collectif : Utile pour distraire un groupe, le pousser à l’inaction ou à un moment d’hésitation."
    ],
    "defensifs": [
      "Pacification douce : Peut apaiser une situation tendue, empêcher une attaque, ou calmer un esprit agité.",
      "Fuite facilitée : Envoûte brièvement les poursuivants, permettant au lanceur ou à un groupe de s’éclipser sans violence.",
      "Bouclier émotionnel : Protège temporairement l’utilisateur contre des effets mentaux agressifs en se concentrant sur son propre chant."
    ],
    "pratiques": [
      "Soutien à la méditation ou au sommeil : Utilisé dans des rituels de guérison ou de repos.",
      "Communication animale ou aquatique : Certaines créatures sensibles au son peuvent réagir positivement à ce type de chant.",
      "Outil diplomatique : Aide à instaurer la confiance ou à désamorcer une tension."
    ]
  },
  "limitations": [
    "Interruption facile : Une attaque, un bruit soudain, ou une perte de concentration interrompent l’effet immédiatement.",
    "Inefficace sur les esprits fermés ou surprotégés (sujets enragés, cibles sourdes, résistants à la magie mentale).",
    "Fatigue vocale et mentale : Lancer un chant hypnotique demande du souffle, de l’équilibre émotionnel, et de la régularité.",
    "Risque d’écho magique : Certains lieux ou entités peuvent renvoyer ou amplifier le chant au détriment du lanceur."
  ]
},
{
  "id": "charge-orageuse",
  "nom": "Charge Orageuse",
  "clan": "kaerios",
  "type": "Électricité",
  "complexite": "Confirmé",
  "contrecoup": "Modéré",
  "energie": "Variable",
  "description": "La Charge orageuse permet à l’utilisateur de tendre la main vers une source électrique naturelle ou latente ; orage, champ électrique ou énergie atmosphérique. Il ne crée pas l’éclair, mais le canalise : il l’absorbe dans son corps, l’accueille comme une force vivante, puis la redirige, la relâche ou la conserve brièvement. Cette capacité repose sur une fusion temporaire avec l’énergie brute du ciel, à la fois risquée et puissante.",
  "usages": {
    "offensifs": [
      "Libération ciblée : Redirige la charge stockée sous forme de jet, de décharge à main nue, ou de fouet électrique.",
      "Conductivité amplifiée : Utilise un objet conducteur (arme, chaîne, lance) pour transmettre l’énergie absorbée à plus longue distance.",
      "Empreinte foudroyante : Relâche l’énergie par le sol ou un support, frappant plusieurs cibles connectées."
    ],
    "defensifs": [
      "Surcharge défensive : En stockant l’électricité dans son corps, l’utilisateur devient dangereux à toucher au corps-à-corps.",
      "Annulation d’un flux ennemi : Absorbe (partiellement) une décharge électrique adverse, la déviant ou l’atténuant."
    ],
    "pratiques": [
      "Connexion céleste : Sert à entrer en phase avec l’atmosphère ou à ressentir les tensions électriques environnantes.",
      "Recharge énergétique : Peut temporairement recharger un artefact ou alimenter un mécanisme magique/technologique."
    ]
  },
  "limitations": [
    "Source extérieure nécessaire : Ne peut être utilisée que si une source électrique naturelle ou magique est présente. Le don ne crée pas l’éclair.",
    "Danger physique réel : Mal canalisée, la charge peut griller les nerfs, causer des brûlures internes, ou entraîner un arrêt temporaire du cœur.",
    "Temps de rétention limité : L’énergie stockée doit être relâchée rapidement, sous peine de détérioration corporelle.",
    "Non contrôlable à bas niveau : Un débutant risque d’absorber trop d’énergie, de façon imprécise ou incontrôlée.",
    "Effets résiduels : Même maîtrisée, la charge laisse souvent des engourdissements, spasmes musculaires ou picotements violents."
  ]
}
]
